<?php
if (!defined('_GNUBOARD_')) exit;
$bo_subject='공지사항';
$list=array (
  0 => 
  array (
    'wr_id' => '1',
    'wr_num' => '-1',
    'wr_reply' => '',
    'wr_parent' => '1',
    'wr_is_comment' => '0',
    'wr_comment' => '0',
    'wr_comment_reply' => '',
    'ca_name' => '',
    'wr_option' => '',
    'wr_subject' => '27회 사전 등록 안내',
    'wr_content' => '안녕하세요. 디쿠넷입니다

꼭 아래의 내용을 정독 하시고 숙지하신 뒤 사전등록 해주시길 바랍니다.



☆등록제의 취지☆

  

전국적으로 디쿠를 포함한 코스튬플레이 행사들이 규모가 커지면서 크고 작은 다양한 사고로 많은 코스어/사진사/참가자분들이 피해를 보고 있습니다.

이를 예방하고 해결하기위해 2009년 2월 11회 디쿠페스티벌을 통해 전국구 행사로는 최초로 등록제를 실시하게 되었습니다.

디쿠의 등록제는 사람에 따라 조금은 불편할 수 있고 거추장스러울 수 있지만 코스어/사진사/일반인들의 안전과 사고 예방을 최우선으로 초점을 맞추어 디쿠 행사장에서는 언제나 안심하고 행사를 참여할 수 있도록 매 회 개선하여 진행하고 있습니다.

또한 참가자들간의 사전정보 교류도 가능하게 되어 좀 더 활발하고 편하게 행사를 즐길 수 있도록 기획하여 준비하고 있습니다.

  

  

<27회 디쿠 페스티벌 등록비 안내>

입장료 4,000원 + 등록비 1,000원 = 5,000원

  

행사 종료하기 전까지 등록증을 반납하시면 등록비 500원을 환불해 드립니다.

  

  

※읽어주세요※

디쿠의 등록제는 실명으로 운영됩니다

건전한 코스튬플레이 문화를 위하여 실명제를 실행하고 있으므로 규정을 준수하여주시기 바랍니다.

여러분의 안전과 사고 예방을 위해 꼭 실명으로 기입해주시기 바랍니다.

가끔 실명제가 개인정보유출 위험이 생긴다고 하시면서 거부하시는 분들이 계십니다.

하지만 실제로 보이는 것은 등록번호와 이름뿐입니다. 

등록하실 때 들어가는 정보는 사전등록 담당 운영진과 사전등록입장을 도와주는 서포터가 본인 확인을 위해서만 쓰이고 행사가 끝난 후 정보는 파기됩니다.

  

  

코스어 사전등록

  

- 사전등록 모집기간 : 2016년 12월 24일(토) ~ 2017년 1월 31일(화)

  

* 팀이 아닌 개인으로 신청하여야 합니다.

* 등록양식은 전부 기입하셔야 합니다. 기입한 내용의 경우 외부에서는 개인정보 보호를 위해 이름과 코스명만 공개됩니다.

* 전화번호의 뒤 4자리는 본인 확인을 위해서 사용됩니다.

* 양일 참가하시는 분들은 양일신청으로 해주시기 바랍니다.

* 행사당일 코스어와 사진사를 겸하시는분 들은 코스어쪽으로 신청해주시기 바랍니다.

* 사전등록의 경우 약 9시 30분경부터 사전입장 가능합니다.(현장상황에 따라 변경될 수 있습니다.)

※ 사전등록을 신청하셨더라도 예매권을 미리 구입하시지 않은 분 께서는 11시에 일반인과 함께 입장하셔야합니다. 이점 유의해주시길 바랍니다.

  

- 현장등록

* 행사장 당일 행사장 "현장등록창구"에서 약 10시30분경에 접수합니다. (현장상황에 따라 변경될 수 있습니다.)

* 현장에서 서류를 작성해야하기 때문에 접수시간이 길어질 수 있습니다.

  

- 주의사항

* 사전등록의 경우 제일먼저 입장가능하고, 현장등록은 그 뒤 서류접수 후 현장등록 입장시간에 입장이 가능합니다.

* 사람들이 많이 모이므로 줄이 복잡하고 행사 입장 시 좀 더 혼잡할 수 있습니다.

* 조금은 여유를 가지고 조금 불편하더라도 조금은 이해해주시고 주위사람에게 폐가 되지 않게 질서를 꼭 지켜주시기 바랍니다.

* 등록하신 분들은 탈의실과 메이크업실이 이용이 가능합니다.

* 화장실에서의 탈의와 메이크업은 하지 말아주세요. 탈의는 탈의실에서, 메이크업은 메이크업실에서!



  

  

사진사 사전등록

  

※ 조기입장의 경우 코스튬플레이어분들의 탈의를 위해 제공되는것이므로 사진사 분들은 해당되지 않습니다.

  

- 사전등록 모집기간 : 2016년 12월 24일(금) ~ 2017년 1월 31일(화)

  

* 사진사 등록은 DSLR/SLR 카메라와 하이엔드급 디카 기종까지를 등록기준으로 합니다.

* 컴팩트 카메라의 경우는 자율적으로 판단하시고 신청바랍니다.

* 사전등록을 하시면 현장등록보다 좀 더 빠른 입장이 가능합니다.

* 등록양식은 전부 기입해주세요. 기입한 내용의 경우 외부에서는 개인정보 보호를 위해 이름과 카메라기종만 공개됩니다.

* 전화번호의 뒤 4자리는 본인 확인을 위해서 사용됩니다.

* 양일 참가하시는 분들은 양일로 신청해주시기 바랍니다.

  

  

- 현장등록

  

* 행사당일 현장등록창구에서 약 10시 30분부터 진행됩니다. (현장상황에 따라 변경될수도 있습니다.)

* 사진사 등록은 DSLR/SLR 카메라와 하이엔드급 디카 기종까지를 등록기준으로 합니다.

* 컴팩트 카메라의 경우는 자율적으로 판단하시고 신청바랍니다.

  

  

메이크업 사전등록

  

※※※ 이번 27회에선 메이크업 사전등록을 진행하지 않습니다 ※※※ 

  

이점 유의 부탁드립니다.

  

기존에 진행하던 메이크업 사전등록 및 메이크업 사전등록자의 9:20분 입장 서비스는 이번 27회 디쿠페스티벌에서는 진행하지 않습니다.

또한 행사 시작전 메이크업 입장줄 또한 만들어지지 않을 예정입니다.

메이크업 입장의 경우 코스어 표 소지자의 경우 9시 30분에 코스어 사전등록자(코스어 사전등록시) 와 동일하게 이루어질 예정이며, 표 미소시자의 경우 10시 30분 현장등록 또는 11시 일반인 입장으로 진행될 예정입니다.

이점 유의해 주시기 바랍니다.

  

  

입장시간 안내

  

코스어 사전등록 입장 : 09:30

코스어 현장등록 입장 : 10:30

사진사 입장 : 11:00

일반인(+입장권 미소지자) 입장 : 11:00

  

**입장시간은 현장상황에 따라 변경될 수 있습니다.**',
    'wr_link1' => '',
    'wr_link2' => '',
    'wr_link1_hit' => '0',
    'wr_link2_hit' => '0',
    'wr_hit' => '8',
    'wr_good' => '0',
    'wr_nogood' => '0',
    'mb_id' => 'dicu',
    'wr_password' => '*B7826F70B3B8C8921373A44AEBA2A7F31B20BEB0',
    'wr_name' => '최고관리자',
    'wr_email' => 'lovelylucia@naver.com',
    'wr_homepage' => '',
    'wr_datetime' => '2017-03-06 00:25:58',
    'wr_file' => '0',
    'wr_last' => '2017-03-06 00:25:58',
    'wr_ip' => '39.119.180.104',
    'wr_facebook_user' => '',
    'wr_twitter_user' => '',
    'wr_1' => '',
    'wr_2' => '',
    'wr_3' => '',
    'wr_4' => '',
    'wr_5' => '',
    'wr_6' => '',
    'wr_7' => '',
    'wr_8' => '',
    'wr_9' => '',
    'wr_10' => '',
    'is_notice' => false,
    'subject' => '27회 사전 등록 안내',
    'comment_cnt' => '',
    'datetime' => '2017-03-06',
    'datetime2' => '03-06',
    'last' => '2017-03-06',
    'last2' => '03-06',
    'name' => '<span class="sv_member">최고관리자</span>',
    'reply' => 0,
    'icon_reply' => '',
    'icon_link' => '',
    'ca_name_href' => 'http://studiolux.or.kr/g5/bbs/board.php?bo_table=notice&amp;sca=',
    'href' => 'http://studiolux.or.kr/g5/bbs/board.php?bo_table=notice&amp;wr_id=1',
    'comment_href' => 'http://studiolux.or.kr/g5/bbs/board.php?bo_table=notice&amp;wr_id=1',
    'icon_new' => '',
    'icon_hot' => '',
    'icon_secret' => '',
    'link' => 
    array (
      1 => NULL,
      2 => NULL,
    ),
    'link_href' => 
    array (
      1 => 'http://studiolux.or.kr/g5/bbs/link.php?bo_table=notice&amp;wr_id=1&amp;no=1',
      2 => 'http://studiolux.or.kr/g5/bbs/link.php?bo_table=notice&amp;wr_id=1&amp;no=2',
    ),
    'link_hit' => 
    array (
      1 => 0,
      2 => 0,
    ),
    'file' => 
    array (
      'count' => '0',
    ),
  ),
)?>